"geCancel" = "Cancel·lar";
"geBack" = "Enrere";
"geDisabled" = "Deshabilitat";
"geSize" = "Mida";
"gePlay" = "Reprodueix";
"acUnknownError" = "Hi ha hagut un error desconegut!";
"pmChapters" = "Capítols";
"pmChapter" = "Capítol";
"pmAudio" = "Àudio";
"pmAudioTracks" = "Pistes d'Àudio";
"pmAudioTracksNone" = "Cap";
"pmAudioDDHDMI" = "Àudio 5.1 sobre HDMI";
"pmSubtitles" = "Subtítols";
"pmVideo" = "Vídeo";
"pmTrackNameFormat" = "Pista %ld";
"pmTrackTitle" = "Pista %ld";
"pmSubtitlesNone" = "Cap";
"pmEncoding" = "Codificació";
"pmSmall" = "Petit";
"pmMedium" = "Mig";
"pmLarge" = "Gran";
"pmBordered" = "Amb vores";
"pmShadowed" = "Ombrejat";
"pmCombined" = "Ambdós";
"pmSubtitlesOutlineNone" = "Cap";
"pmBold" = "Negreta";
"pmWeight" = "Pes";
"pmColor" = "Color";
"pmResync" = "Offset de temps";
"pmSubtitlesGetMore" = "Aconseguir Més…";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Idioma";
"pmSubtitlesChooseLanguage" = "Triar Idioma";
"pmSubtitlesSearchResult" = "Subtítols Disponibles";
"pmSubtitlesSearchNone" = "Cap";
"pmSubtitlesDownloadsCount" = "%i descàrregues";
"pmOutline" = "Esquema";
"pmSubtiltlesOffset" = "Alineació Vertical";
"pmZoomMode" = "Mode de Zoom";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Retallar";
"pmScaleToFill" = "Estirar";
"pmSpeechBoost" = "Potenciar el Canal Central";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Per Defecte";
"coWhite" = "Blanc";
"coYellow" = "Groc";
"coRed" = "Vermell";
"coBlue" = "Blau";
"coGreen" = "Verd";
"coPurple" = "Morat";
"coOrange" = "Taronja";
"pfContentError" = "Ha ocorregut un error carregant aquest contingut.";
"bcLibrary" = "Biblioteca";
"bcLoading" = "Carregant...";
"bcGatheringMetadata" = "Reunint metadades...";
"bcMinutes" = "minuts";
"bcCast" = "Actors";
"bcDirector" = "Director";
"bcDirectors" = "Directors";
"bcPlayAnyway" = "Reproduir";
"emNoPermissionToRead" = "No tens permís per llegir aquest ítem.";
"emDefaultAFPError" = "No s'ha pogut completar l'operació.";
"emErrorOccured" = "Hi ha hagut un error";
"emSubtitlesSearchRequestNoMetadata" = "No s'ha pogut trobar els subtítols corresponents. Si us plau, torna a carregar les metadades i reintenta-ho.";
"emSubtitlesSearchRequestCantDownload" = "No s'ha pogut descarregar els subtítols. Si us plau, comprova la seva connexió a Internet i torna a provar-ho.";
"emSubtitlesSaveRequestCantSave" = "S'ha produït un error intern #%d. Si us plau, tria un paquet de subtítols alternatiu.";
"emTraktTVAuthRequestAuthenticationFail" = "La combinació de nom d'usuari i contrasenya no és correcta.\nSi et plau intenta-ho de nou.";
"emTraktTVConnectionError" = "No es pot accedir a Trakt.\nSi et plau, comprova la teva connexió a Internet i torna a intentar-ho.";
"emTraktSignUpFailed" = "El Registre ha Fallat";
"emTraktLoginFiledTitle" = "Error d'Inici de Sessió";
"emTraktTVSignUpFailOnEmail" = "Si et plau, introdueix una adreça de correu vàlida.\nPer exemple: elteunom@domini.com";
"emTraktTVSignUpFailOnLogin" = "El teu nom d'usuari ha de ser d'entre 3 i 20 caràcters, sense cap espai o cap mena de caràcter estrany.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ ja és un usuari registrat.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ ja és una adreça de mail registrada.";
"emTraktTVGenericError" = "Si et plau, torna a provar-ho més tard.";
"prGenre" = "Gènere";
"prAudio" = "Àudio";
"prVideo" = "Vídeo";
"prTVShowsNameFormat" = "%@ - T.%@ / Ep.%@";
"prTVShowSeasonShort" = "T%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "temporada";
"reEpisode" = "episodi";
"ttTraktTV" = "Trakt";
"ttLogin" = "Iniciar sessió";
"ttLogout" = "Tancar Sessió";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Què en penses?";
"ttRate10" = "Mola màxim!";
"ttRate9" = "Magnífic";
"ttRate8" = "Genial";
"ttRate7" = "Bo";
"ttRate6" = "Regular";
"ttRate5" = "Bah";
"ttRate4" = "Pobre";
"ttRate3" = "Dolent";
"ttRate2" = "Terrible";
"ttRate1" = "Fluix fluix :(";
"liStatusFetchingMetadata" = "Obtenint Metadades";
"liStatusPending" = "Pendent";
"liStatusFail" = "Ha Fallat";
"liStatusFetchingThumbnails" = "Obtenint Miniatures";
"geClose" = "Tanca";
"bcWriter" = "Guionista";
"bcWriters" = "Guionistes";
"hoPullToRefresh" = "Tiba per refrescar";
"hoReleaseToRefresh" = "Deixa Anar per Refrescar";
"raThanksText" = "Gràcies!";
"svcFollowOnTwitterShort" = "Seguir %@";
"svcTellAFriend" = "Recomanar a un Amic";
"svcSharingPreset2" = "Fes una ullada a %@, una gran manera de gaudir dels teus videos favorits a iPhone, iPad, Apple TV, Mac i Vision.";
"svcVersion" = "Versió %@";
"svcTitle" = "Configuració";
"vvChoppyPlayback" = "Potser que experimentis reproducció amb lentitud o entretallaments al visualitzar aquest tipus de video.";
"vvAudioTracksMissing" = "Ho sentim, %@ no es capaç de reproduir el so d'aquest vídeo. Vols reproduir-lo igualment?";
"vvAirPlayHelp" = "Activar la Duplicació per AirPlay";
"tiMinutes" = "min";
"tiReloadMeta" = "Editar les Metadades";
"tiEmbeddedMetadata" = "Fes servir les metadades embegudes";
"tiNetworkErrorTitle" = "Error de Xarxa";
"tiNetworkErrorMessage" = "Comprova la teva connexió a internet i torna-ho a provar.";
"tiNothingFoundTitle" = "Res no s'ha trobat";
"tiNothingFoundMessage" = "No s'han trobat coincidencies per a l'arxiu.";
"foRemoveITunesItem" = "Ep! Aquest video ha estat sincronitzat a través d'iTunes. Si us plau, utilitza iTunes o l'app de Videos per eliminar-lo.";
"foRemoveTitle" = "Esborrant “%1$@”";
"foRemovePrompt" = "Estàs segur que desitges eliminar de forma permanent \"%1$@\"?";
"foRemoveButton" = "Esborrar";
"pmExtScreenResolution" = "Resolució de pantalla externa";
"ttRateMovieInfo" = "Què en penses?";
"ttRate10" = "Mola màxim!";
"ttRate9" = "Magnífic";
"ttRate8" = "Genial";
"ttRate7" = "Bo";
"ttRate6" = "Regular";
"ttRate5" = "Bah";
"ttRate4" = "Pobre";
"ttRate3" = "Dolent";
"ttRate2" = "Terrible";
"ttRate1" = "Fluix fluix :(";
"ufWifiDisabledTitle" = "No hi ha connexió Wi‑Fi";
"ufWifiDisabledMessage" = "Per fer servir la transferència de firtxers sense fils, habilita si us plau el Wi‑Fi a l'apartat de configuració del teu %@.";
"ufSpaceAvailableFormat" = "%@ GB disponibles";
"ufSyncMasterCtrlTitle" = "Afegir Arxius";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via sync d’iTunes";
"ufTunesSyncPanelTitle" = "iTunes";
"ufTunesSyncDescription" = "Els vídeos compatibles amb iTunes poden ésser sincronitzats a través d'iTunes i visualitzats a %1$@.";
"ufTunesSyncStep1Desc" = "Obre iTunes i assegura't de que els videos que vols sincronitzar es troben llistats a la secció de Pel·lícules (o Programes).";
"ufTunesSyncStep2Desc" = "Selecciona el dispositiu que voldries sincronitzar a la barra lateral esquerra.";
"ufTunesSyncStep3Desc" = "Els videos a sincronitzar poden gestionar-se a través de les pestanyes de Pel·lícules o Programes.";
"ufTunesSharingCategory" = "via compartició de fitxers";
"ufTunesSharingPanelTitle" = "Arxius";
"ufTunesSharingDescription" = "Altres tipus de videos poden ésser transferits utilitzant la compartició de fitxers d'iTunes i visualitzats a %1$@.";
"ufTunesSharingStep1Desc" = "Obre iTunes i selecciona el dispositiu que voldries sincronitzar a la barra lateral esquerra.";
"ufTunesSharingStep2Desc" = "Cliqueja a la pestanya “Intercanvi d’arxius” a la barra de navegació.";
"ufTunesSharingStep3Desc" = "Arrossega-hi vídeos dins de la finestra '%1$@ Documents' per tal de transferir-los.";
"ufHttpCategory" = "des del Navegador";
"ufHttpPanelTitle" = "Navegador";
"ufFtpCategory" = "des d'FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "mitjançant altres Apps";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "Els fitxers compatibles amb %1$@ poden ésser transferits des de Dropbox, o altres aplicatius de compartició similars.";
"ufAppsStep1Desc" = "Cerca el video a Dropbox, i polsa a la icona amb forma d'estrella per tal d'afegir-lo com a favorit.";
"ufAppsStep2Desc" = "Una vegada hagis acabat de descarregar el fitxer en local, polsa al botó 'Obrir amb'.";
"ufAppsStep3Desc" = "Polsa la icona 'Obrir amb %1$@' i el teu video serà afegit a la teva llibreria d'%1$@.";
"ufRemoteCategory" = "des d'un Repositori de Xarxa";
"ufUserName" = "Nom d'Usuari";
"ufPassword" = "Contrasenya";
"ufShareName" = "Nom";
"ufAuthShareTitle" = "Afegir repositori de xarxa";
"geOK" = "OK";
"geSend" = "Enviar";
"pmAirPlayWarning1" = "Aquesta opció és incompatible amb AirPlay.";
"pmAirPlayWarning2" = "Aquesta pista d'audio pot ser incompatible amb AirPlay.";
"pmAirPlayWarning3" = "Els subtitols són incompatibles amb AirPlay i seran deshabilitats.";
"pmWarningTitle" = "Advertiment";
"shShareMovieFacebook" = "Acabo de mirar '%@'";
"shShareMovieTwitter" = "Acabo de mirar '%1$@' amb %2$@";
"ttShoutTitle" = "Crida’l a Trakt";
"ufHelpLinkTitle" = "Per més detalls visita: %@";
"pmAudioDDAirPlay" = "Dolby Digital sobre AirPlay";
"seShowSubtitles" = "Subtítols";
"geAuthenticationFailed" = "La combinació de nom d'usuari i contrasenya no és correcta.\nSi us plau, intenta-ho de nou.";
"geConnectionFailed" = "Disculpa, %@ ha trobat un error al tractar de connectar-se.";
"prTVEpisodePickerTitle" = "Episodi";
"prTVShowSeasonFormat" = "Temporada %@";
"ufAddOtherShareItemTitle" = "Altres…";
"ufDomainName" = "Grup de Treball";
"ufForgetSavedShare" = "Oblidar";
"ufShareAddress" = "Adreça";
"ufShareConnect" = "Desar";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "opcional";
"ufPasswordPlaceholder" = "contrasenya";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Els meus vídeos";
"iapCancelTitle" = "No gràcies";
"ttStatistics" = "%d episodis, %d programes, %d pel·lícules";
"geDone" = "Fet";
"hoLearnMore" = "Anem ara a cercar alguna videos per afegir a la Biblioteca";
"hoWelcomeTo" = "Benvingut a %@";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Restaurar";
"iapUpgradeToProMessage" = "Actualitza ara per a treure el major partit d'Infuse i habilitar totes aquestes funcionalitats increibles!";
"svcShowiTunesVideo" = "Mostra els Vídeos Sincronitzats";
"svcUpgradeToPro" = "Actualitzar a Infuse Pro";
"svcVisitSupportPage" = "Centre d'Ajuda";
"tiShare" = "Compartir";
"ufDiscoveredSharesSectionTitle" = "Repositoris de xarxa disponibles";
"ufSavedSharesSectionTitle" = "Repositoris de xarxa guardats";
"pcScrubbingFineSpeed" = "Escombratge Precís";
"pcScrubbingHalfSpeed" = "Escombratge a Mitja Velocitat";
"pcScrubbingHiSpeed" = "Escombratge d’Alta Velocitat";
"pcScrubbingHint" = "Feu lliscar el dit cap amunt per ajustar la velocitat d'escombrat.";
"pcScrubbingQuarterSpeed" = "Escombratge a un Quart de Velocitat";
"fdDownloadFailedTitle" = "S'ha produit un error en descarregar aquest fitxer.";
"fdDownloadsSectionTitle" = "Descàrregues";
"fdFileExistsButtonOverwrite" = "Reemplaçar";
"fdFileExistsButtonRename" = "Mantenir Ambdós";
"fdFileExistsTitleFormat" = "Un fitxer amb nom '%@' ja existeix a la teva llibreria.";
"fdNoDownloadsMessage" = "Agafa les crispetes, que comenci la pel·licula!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Hauries de mirar d'alliberar espai al teu %@ per tal de fer lloc per a noves pel·licules.";
"fdNoFreeSpaceTitle" = "Poc Espai en Disc";
"fdStopDownloadButtonTitle" = "Aturar la Descàrrega";
"fdStopDownloadConfirmationFormat" = "Estàs segur que vols aturar la descàrrega '%@'?";
"fdTryAgain" = "Torna a Provar";
"pmVolumeBoostTitle" = "Amplifica el Volum";
"ufShareRemove" = "Oblida aquest repositori compartit";
"iapUpgradeToProTitleAirPlay" = "Actualitza ara per a habilitar streaming per AirPlay i altres funcionalitats increibles!";
"svcListView" = "Vista de Llista";
"svcMetadataFetching" = "Obtenció de Metadades";
"hoEmptyFolderSub" = "Circulin, aquí no hi ha res a veure.";
"hoEmptyFolderTitle" = "Carpeta Buida";
"prTVShowSpecialNum" = "Especial %@";
"prTVShowSpecials" = "Especials";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metadades";
"svcClearAllMetadata" = "Esborrar Totes les Metadades";
"svcClearAllMetadataConfirmationClearButton" = "Esborrar";
"svcClearAllMetadataConfirmationText" = "Estas segur que vols esborrar totes les metadades de la memòria cau?";
"svcClearAllMetadataConfirmationTitle" = "Esborra Totes les Metadades";
"acSubtitlesImportedMsg" = "Els subtítols es troben disponibles dins el menú de configuració de reproducció.";
"acSubtitlesImportedTitle" = "Subtítols Nous Afegits";
"pmSubtitlesImported" = "Importat";
"svcGestureControl" = "Control per Gestos";
"pmAudioDTSHDMI" = "Àudio 5.1 sobre HDMI";
"svcContinuousPlayback" = "Reproducció Contínua";
"svcAudioLanguage" = "Àudio";
"svcMetadataLanguage" = "Metadades";
"svcSectionGeneral" = "General";
"svcSectionLanguage" = "Idioma";
"svcSectionPlayback" = "Reproducció";
"svcSubtitleLanguage" = "Subtítols";
"tiReloadSearch" = "Buscar";
"wsMarkAsUnwatched" = "Marcar com a no Visionat";
"wsMarkAsWatched" = "Marcar com a Visionat";
"acOpenURLUnsupportedContentMsg" = "Dispensa, aquest tipus de contingut no és suportat encara.";
"fdDowloadPausedInBackgroundButton" = "reprendre";
"fdDowloadPausedInBackgroundMessage" = "Les descarregues de video s'han pausat.";
"fdStopDownloadButtonShortTitle" = "Aturar";
"fdTicketDownload" = "Descarregar";
"fdTicketDownloaded" = "Descarregat";
"fdTicketDownloading" = "Descarregant";
"fdTicketFailed" = "Torna-ho a Provar";
"fdTicketInQueue" = "Esperant";
"geAuto" = "Automàtic";
"geCantEstablishConnectionToHost" = "No s'ha pogut connectar amb el servidor.";
"geCantResolveHost" = "El servidor especificat no s'ha pogut trobar.";
"geConnectionFailedFormat2" = "Dispensa, %@ ha trobat un error al provar de connectar-se (HTTP error %u).";
"geHTTPNotFound" = "La ruta especificada no s'ha trobat.";
"hoAddFavoriteButtonTitle" = "Afegir";
"hoAddFavoriteTitle" = "Afegir Favorit";
"iapCheckHistoryButton" = "Comprovar disponibilitat";
"iapUpgradeToPro3Title" = "Actualitzar a Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Prem el botó al darrere de l'Space Pack per habilitar l'accés.";
"svcNightTheme" = "Mode Fosc";
"svcSortByDate" = "Ordenar per Data";
"ufPath" = "Ruta";
"ufPort" = "Port";
"ufShareProtocol" = "Protocol";
"diEmailRecipient" = "hello@firecore.com";
"diSendDebugInfoButtonTitle" = "Escriu-nos";
"svсDolbyDTSOverHDMIPassthrough" = "Àudio 5.1 sobre HDMI";
"svсDolbyOverAirPlayPassthrough" = "Àudio 5.1 sobre AirPlay";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Si us plau, configurar un compte de correu electrònic a l'aplicació de configuració, i torneu a intentar.";
"diNoAccountTitle" = "Falta Email";
"svcPro2UpgradeToPro3" = "Pro v2 - Actualitzar ara";
"emTraktTVAutoAuthError" = "No es pot accedir a Trakt. Accedeixi al seu compte i torna a provar.";
"iapUpgradeToProTitleGoogleCast" = "Actualitza ara per habilitar streaming per Google Cast i altres funcionalitats increibles!";
"svcGoogleCast" = "Google Cast";
"hoLinks" = "Enllaços";
"ufLinksCategory" = "des de URL directa";
"ufLinksDescription" = "Introduïu una URL directa per transmetre o descarregar vídeos de la web.";
"ufLinksLabel" = "Nova URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://exemple.com/mostra.mp4";
"svcDolbyPostProcessing" = "Efectes Dolby Audio";
"hoAddFiles" = "Afegir Arxius";
"foMovingFailedExist" = "Alguns elements no han pogut ésser moguts perque altres elements amb els mateixos noms ja existeixen.";
"foRemoveITunesItemPlural" = "Oops! Alguns videos van éster sincronitzats a través d'iTunes. Si et plau, utilitza iTunes o la app de Videos per a eliminar-los";
"hoAddFolderTitle" = "Afegir Carpeta";
"hoDeletingItems" = "Eliminant elements...";
"hoFoldersTitle" = "Carpetes";
"hoMovingItems" = "Movent elements...";
"hoNewFolder" = "+ Nova Carpeta";
"hoOrganize" = "Seleccionar";
"hoRemoveFromFolder" = "Eliminar de la Carpeta";
"svcLandscapeLock" = "Bloqueig en Mode Apaïsat";
"svcPlayInBackground" = "Reproducció en Segon Pla";
"svcShowFilenames" = "Mostra el nom dels Arxius";
"hoAddToFavorites" = "Afegir a Favorits";
"hoMove" = "Moure";
"hoRemoveFromFavorites" = "Eliminar de Favorits";
"hoSortByName" = "Ordenar per Títol";
"geDelete" = "Esborrar";
"iapFeatureDescriptionStreaming" = "Envia per streaming videos a la gran pantalla, amb so sorround i subtítols, via AirPlay i Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay i Google Cast";
"lockAddPasscodeHint" = "Introdueix el teu nou codi de pas";
"lockAddPasscodeMismatch" = "Els codis de pas no coincideixen. Torna-ho a provar.";
"lockAddPasscodeReenter" = "Tornar a introduir el teu nou codi de pas";
"lockEnterOldPasscode" = "Introdueix el codi de pas antic";
"lockTitle" = "Introdueix el codi de pas";
"lockTouchIDSubtitle" = "Desbloqueja %@";
"obStageAirPlayTitle" = "AirPlay i Google Cast";
"svcChangePasscode" = "Canviar el Codi de Pas";
"svcPasscodeLock" = "Restriccions";
"svcUseTouchID" = "Utilitzar Touch ID";
"obOpenIAPButtonTitle" = "Actualitzar a Infuse Pro";
"obStageAirPlayMessage" = "Fes streaming dels teus videos a la pantalla del televisor utilitzant AirPlay i Google Cast.";
"obStageMoreMessage" = "Reprodueix formats addicionals amb Dolby (AC3) i DTS-HD audio, streaming d’AirPlay i Google Cast streaming, sincronització amb Trakt, reproducció en segon terme, i més!";
"obStageMoreTitle" = "Fes Més Amb Infuse Pro";
"obStageStreamingMessage" = "Explora i reprodueix vídeos emmagatzemats a un Mac, PC, NAS o serveis al núvol com Dropbox, Google Drive, OneDrive i Box.";
"obStageStreamingTitle" = "Fes streaming sense trencar-te el cap";
"obStageSubtitlesMessage" = "Fes servirs els teus propis, o afegeix subtítols en segons en “un click” amb subítols d’OpenSubtitles.";
"obStageSubtitlesTitle" = "Subtítols Super Fàcils";
"obStageSyncMessage" = "Reprodueix la gran majoria de formats incloent MKV, AVI, MP4, WMV i molts d’altres sense cap mena de conversió.";
"obStageSyncTitle" = "Ves més enllà d'iTunes";
"obStageWiFiMessage" = "Connecta el teu iPhone o iPad a la mateixa xarxa WI-FI del teu ordinador, obre un navegador i puja els teus fitxers.";
"obStageWiFiTitle" = "Sincronitza Sense Cables";
"obThanksForPro" = "Gràcies per Convertir-te en Pro!";
"svcConnectToTrakt" = "Connectar a Trakt";
"vvGoogleCastFormat" = "No disponible per aquest tipus de video";
"vvGoogleCastITunes" = "No disponible per a contingut d’iTunes";
"geDefault" = "Per defecte";
"geWarning" = "Advertiment";
"pmSubtitlesFontName" = "Font";
"ufCellularDataWarning" = "Se’t poden aplicar càrrecs addicionals per part del teu proveïdor d’accés quan facis servir dades mòbils.";
"ufUnknownNetwork" = "<desconegut>";
"geOff" = "Desactivat";
"geOn" = "Activat";
"hoNoFavoritesButton" = "Afegir";
"iapFeatureDescriptionSubtitles" = "Fes servirs els teus propis, o afegeix subtítols en segons en “un click” amb subítols d’OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Subtítols super fàcils";
"pmOptions" = "Opcions";
"prRate" = "Valorar";
"svcTraktAccount" = "Trakt";
"tvshEditShare" = "Editar Recurs Compartit";
"tvshFavoritesSectionTitle" = "Favorits";
"hoNoFavoritesLabel" = "Afegeix carpetes de les teves carpetes compartides en xarxa";
"hoRemoveFavoriteButtonTitle" = "Eliminar Favorit";
"hoWelcomeToInfuse" = "Benvingut a INFUSE";
"pmInfo" = "Informació";
"pmTracks" = "Pistes";
"prEdit" = "Editar";
"prEpisodes" = "Episodis";
"svcCalculatingCacheSize" = "Calculant Mida de la Memòria Cau...";
"svcClearingMetadata" = "Netejant les Metadades...";
"svcNetworkSharesSectionTitle" = "Xarxa";
"ttLogoutMessage" = "Estàs segur que vols sortir del compte?";
"ttWatchedEpisodes" = "episodis visualitzats";
"ttWatchedMovies" = "pel·lícules visualitzades";
"ttWatchedTVShows" = "programes visualitzats";
"tvshAddFavorite" = "Afegir Favorit(s)";
"tvshAddFavoritesHint" = "Per afegir una carpeta als favorits prem i mantingues apretat sobre la superficie tàctil.";
"tvshSavedShareHint" = "Selecciona les teves carpetes favorites que vols veure a la pantalla principal.";
"tvshShares" = "Recursos Compartits";
"pcSwipeDownHint" = "Llisca cap avall per obtenir Informació";
"ufTestingConnection" = "Comprovant la connexió...";
"geClear" = "Esborrar";
"svcClearRecentlyWatched" = "Esborrar Visionats Recentment";
"vvResumeOrStartFromBeginning" = "Desitja reprendre la reproducció o veure des del principi?";
"geRemovePrompt" = "Estàs segur que vols eliminar “%1$@”?";
"svcClearRecentlyWatchedConfirmationText" = "Estas segur que vols esborrar la llista de Visionats Recentment?";
"svcEmbeddedMetadata" = "Metadades Embegudes";
"svcUpgradeToFmt" = "Actualitzar a %@";
"ufForgetShareAlertTitle" = "Estas segur que vols eliminar aquesta unitat compartida?";
"vvResumeButton" = "Repren la visualització";
"vvStartFromBeginningButton" = "Començar des del Principi";
"emPackedDivx" = "Disculpa, aquet tipus de video (DivX) no és suportat actualment.";
"hoReloadFavoriteButtonTitle" = "Actualitzar Miniatures";
"hoRenameFavoriteButtonTitle" = "Reanomenar";
"hoSortByFileName" = "Order per Nom d'Arxiu";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Ordre d’ordenació";
"svcSortingModeByDate" = "Data";
"svcSortingModeByFileName" = "Nom d'Arxiu";
"svcSortingModeByTitle" = "Títol";
"bcVOFile" = "Fitxer";
"bcVOLink" = "Enllaç";
"geVOInProgress" = "Carregant";
"hoVOFolderItem" = "Carpeta";
"hoVOMenu" = "Menú";
"hoVOMore" = "Més";
"hoVORefreshing" = "Refrescant contingut";
"hoVOSeasonItem" = "Temporada";
"hoVOSeriesItem" = "Sèries";
"hoVOVFSItem" = "Carpeta Compartida";
"hoVOVideoItem" = "Vídeo";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Següent";
"pcVOPause" = "Pausa";
"pcVOPlay" = "Reprodueix";
"pcVOPrevious" = "Anterior";
"pcVORewindBack" = "Rebobina enrere";
"pcVORewindForward" = "Avançar ràpid";
"pcVOSettings" = "Configuració de reproducció";
"pcVOTrackPosition" = "Posició de reproducció";
"pcVOTrackPositionValue" = "%1$@ de %2$@";
"pmVOBrightness" = "Brillantor";
"pmZoomModeAnamorphicA" = "Anamòrfica A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamòrfica B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamòrfica C (2.40:1)";
"pmZoomModeWidescreenA" = "Panoràmica A (1.85:1)";
"pmZoomModeWidescreenB" = "Panoràmica B (2.00:1)";
"tiVOEpisode" = "Episodi %@";
"tiVOPoster" = "Pòster del vídeo";
"tiVORating" = "Valoració: %1$g de %2$g";
"wsVOWatchStatus" = "Estat de visualització";
"wwVOReload" = "Recarregar";
"hoVOFavoriteItem" = "Element favorit";
"pmBlack" = "Negre";
"pmHeavy" = "Pesat";
"pmLarger" = "Més gran";
"pmLight" = "Lleuger";
"pmRegular" = "Normal";
"pmSemibold" = "Semi-negreta";
"pmSmaller" = "Més petit";
"pmThin" = "Prim";
"pmUltraLight" = "Ultralleuger";
"svcEdgeTapChapters" = "Controls de Capítols";
"svcAudioOutput" = "Sortida d’Àudio";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Gestió d'Arxius";
"svcWatchedIndicators" = "Indicadors de Visionat";
"svcWatchedIndicatorsMoviesOnly" = "Només Pel·lícules";
"svcWatchedIndicatorsTVShowsOnly" = "Només sèries";
"hoDeletionDisabled" = "Habilitar Gestió de fitxers per tal d'eliminar arxius.";
"emTraktTVSignUpDenied" = "Requeriment de registre denegat";
"hoDisableOnlineMetadata" = "Utilitzar Metadades Locals";
"hoEnableOnlineMetadata" = "Utilitzar Metadades en Línia";
"hoHideFavorite" = "Amagar Favorit";
"hoLocalMetadataWarning" = "Metadades Locals";
"hoResetArtwork" = "Resetejar Miniatures";
"hoSelectArtwork" = "Seleccionar Miniatures";
"hoShowFavorite" = "Mostrar Favorit";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Estrella";
"li2Stars" = "2 Estrelles";
"li30thAndOlder" = "Més antics";
"li3Stars" = "3 Estrelles";
"li40s" = "1940s";
"li4Stars" = "4 Estrelles";
"li50s" = "1950s";
"li5Stars" = "5 Estrelles";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Totes les Pel·lícules";
"liAllTVShows" = "Tots els Programes de TV";
"liByAgeRating" = "Per Qualificació d'Edat";
"liByDate" = "Per Data de Publicació";
"liByGenre" = "Per Gènere";
"liByRating" = "Per Valoració";
"liEpisodeStats" = "Episodis de TV: %d";
"liLastScanDate" = "Darrera Actualització: %@";
"liMovies" = "Pel·lícules";
"liMovieStats" = "Pel·lícules: %d";
"liOtherStats" = "Altres: %d";
"liRecentlyAdded" = "Afegits Recentment";
"liScanForChanges" = "Escaneja per a cercar canvis";
"liSeries" = "Programes de TV";
"liShowLibrary" = "Mostrar Llibreria";
"liStatusFailFor" = "L'indexat ha fallat per a %@";
"liStatusFetchingContentFor" = "Descarregant contingut per a %@";
"liStatusFetchingMetadataFor" = "Descarregant metadades per a %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Descarregant miniatures per a %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Altres";
"liUnwatched" = "No Visionats";
"svcContinuousPlaybackMovies" = "Només Pel·lícules";
"svcContinuousPlaybackTVShows" = "Només Sèries";
"tvDeiceAuthRequestingCode" = "Demanant un codi d'autorització...";
"tvDeviceAuthStatusLoggingIn" = "Confirmació rebuda, iniciant la sessió...";
"tvDeviceAuthStatusWaiting" = "Esperant l'autorització...";
"tvDeviceAuthTitle" = "Segueix aquestes passes per a logar-te a Trakt";
"tvDeviceAuthUseCode" = "Introdueix un codi d'autorització (vàlid per a %@)";
"tvDeviceAuthVisitUrl" = "Visita les següents URLs o escaneja el codi QR";
"tvImagePickerHint" = "Escull una imatge de les teves unitats compartides per utilitzar-la com a miniatura personalitzada.";
"wsChangingWatchStatus" = "Canviant estat de visionat…";
"liLastScanDateDaysAgo" = "fa %@ dies";
"liLastScanDateNever" = "Mai";
"liLastScanDateYesterday" = "Ahir";
"liScanning" = "Explorant...";
"emSandiskNotAvailable" = "No es pot accedir a la unitat SanDisk iXpand Drive. Si us plau, assegura't que es troba degudament connectada i que no es troba en ús per part d'altres aplicacions.";
"ufUploadInfoAddFTP" = "Transfereix videos a través de l'aplicatiu d'FTP.";
"ufUploadInfoAddHTTP" = "Itilitza el botó 'Afegeix' o simplement arrossega videos dins de la finestra del navegador.";
"ufUploadInfoAddressFTP" = "Obre el teu aplicatiu d'FTP favorit (p. ex. Transmit o Cyberduck) i connecta’t utilitzant aquesta adreça:";
"ufUploadInfoAddressHTTP" = "Introdueix aquesta adreça al navegador:";
"ufUploadInfoCredentials" = "Utilitza aquestes credencials per introduir la teva libreria:";
"ufUploadInfoHint" = "No tanquis aquesta finestra fins que no s’hagi completat la transferència.";
"ufUploadInfoNetwork" = "Connecta l’ordinador a:";
"ufUploadInfoAddressIP" = "O utilitza: %@";
"csAddNewTitle" = "Afegir Servei";
"csAddServiceButton" = "Afegir";
"csCloudServicesSectionTitle" = "Serveis al Núvol";
"csRemoveServiceButton" = "Eliminar";
"emCloudAccessTokenRevoked" = "Ep! Infuse no pot continuar accedint al teu compte perquè el token d'accés ha estat revocat.";
"geAuthentication" = "Autenticació";
"iapFeatureDescriptionCloudStreaming" = "Accedeix a videos directament des de serveis d'enmagatzematge de fitxers al núvol com Dropbox, Google Drive, OneDrive, i d'altres";
"iapFeatureDescriptionHDAudio" = "Escolta tots els detalls amb el support d'audio per Dolby de 24-bits TrueHD i DTS-HD MA";
"iapFeatureDescriptionSync" = "Mantingues la teva llibreria, progress de reproducció, i històric de reproduccions amb els teus altres dispositius i aplicacions";
"iapFeatureDescriptionVideoFormats" = "Gaudeix de més formats de video (de fins a 4K Ultra-HD) i estalvia't hores de conversions de fitxers";
"iapFeatureTitleCloudStreaming" = "Streaming des del núvol";
"iapFeatureTitleHDAudio" = "So en qualitat HD";
"iapFeatureTitleSync" = "Roman en sincronització";
"iapFeatureTitleVideoFormats" = "Reprodueix més videos";
"iapStartTrial" = "Comença ara el teu mes de prova!";
"iapSubscribeNow" = "Actualitza ara";
"iapSubscribeNowWithPrice" = "Actualitza ara (%@/any)";
"iapSubscriptionPrice" = "%@ per any després de que el període de prova acaba";
"iapUpgradeToProTitleCloudStreaming" = "Actualitza ara per a habilitar el streaming des del núvol i altres funcionalitats impresionants";
"iapUpgradeToProTitlePremiumVideo" = "La reproducció d'aquest video requereix de Infuse Pro";
"liInProgress" = "Visionant";
"svcCloudSync" = "Sincronització iCloud";
"svcMediaLibraryDenied" = "Si et plau, habilita accés a la llibreria de medis a l'apartat de privacitat";
"svcMediaLibraryRestricted" = "Si et plau, permet l'accés a la llibreria de medis a l'apartat de control parental a la configuració del dispositiu";
"tvcsEdit" = "Editar";
"tvcsRemove" = "Eliminar";
"ufAccount" = "Compte";
"ufDocumentsCategory" = "des de Documents";
"svcShowUpNextSetting" = "Llista A Continuació";
"ftTimeRemainingInMinutesFormat" = "Queden %@ minuts";
"liCollections" = "Col·leccions";
"liInProgressOnly" = "Només Visionant";
"liRecentlyAddedOnly" = "Només Afegits Recentment";
"pmDeinterlacing" = "Deinterlacing";
"hoSortByReleaseDate" = "Ordenar per Data de Publicació";
"svsSortingModeByReleaseDate" = "Data de Publicació";
"diFeedbackInstructionsButtonTitle" = "Enviar els diagnòstics";
"dvdDirectorsCommentary" = "Comentaris del Director";
"liNewest" = "Novetats";
"pmTitleNameFormat" = "Títol %d (durada: %@)";
"pmTitles" = "Títols";
"svcSectionFeedback" = "Assistència";
"tvFeedbackEmailTo" = "Envia un correu electrònic a l'adreça següent o escaneja el codi QR";
"tvFeedbackInsertHere" = "[Introduïu els comentaris aquí]";
"tvFeedbackSavingTechInfo" = "Carregant la informació de diagnòstic…";
"tvFeedbackTitle" = "Segueix aquests passos per rebre assistència";
"tvFeedbackUploadConnectionError" = "No s'ha pogut accedir al servei de càrrega de diagnòstics.\nComproveu la connexió a internet i torneu a provar-ho.";
"tvFeedbackUploadFailedMessage" = "No s'han pogut carregar els diagnòstics.\nTorneu a provar-ho més tard.";
"tvFeedbackUploadFailedTitle" = "Error de càrrega";
"tvFeedbackUploadUnavailable" = "El servei de càrrega de diagnòstics no es troba disponible en aquests moments.\nTorneu a provar-ho més tard.";
"tvFeedbackUseCode" = "Inclou aquest codi al teu missatge";
"blurayBonusTrack" = "Bonus Track";
"iapSubscriptionVerificationMessage" = "Connectat a internet per a refrescar. La suscripció serà activa fins %@";
"iapSubscriptionVerificationTitle" = "Impossible verificar la suscripció";
"pacoAllowAppAccess" = "Bloqueig per Codi";
"pacoAllowedMovieRatings" = "Permeses les qualificacions de Pel·lícules";
"pacoAllowedTVShowRatings" = "Permeses les valoracions de TV Shows";
"pacoChangePasscodeSubtitle" = "Introdueix el teu codi de pas de quatre dígits";
"pacoChangePasscodeTitle" = "Codi de Pas Actual";
"pacoCheckPasscodeSubtitle" = "Introdueix el codi de pas de quatre dígits";
"pacoCheckPasscodeTitle" = "Introdueix el Codi de Pas";
"pacoConfirmPasscodeSubtitle" = "Torna a introduir el codi de quatre dígits";
"pacoConfirmPasscodeTitle" = "Torna a introduir el codi de pas";
"pacoDisablePasscodeProtection" = "Deshabilitat el bloqueig de codi de pas";
"pacoEnablePasscodeProtection" = "Habilita el bloqueig per codi de pas";
"pacoNewPasscodesDontMatchSubitle" = "El nou codi de pas no coincideix. Torna a provar.";
"pacoNewPasscodesDontMatchTitle" = "Els nous codis de pas no coincideixen";
"pacoNewPasscodeSubtitle" = "Introdueix el nou codi de pas de quatre dígits";
"pacoNewPasscodeTitle" = "Nou Codi de Pas";
"pacoParentalControl" = "Controls Parentals";
"pacoRatingsNotRated" = "No Valorat";
"pacoRestrictions" = "Restriccions";
"pacoSetPasscodeSubtitle" = "Introdueix un codi de pas de quatre dígits per a configurar les restriccions pels teus videos.";
"pacoSetPasscodeTitle" = "Defineix un codi de pas";
"pacoTurnOffPasscodeSubtitle" = "Introdueix el codi de pas per desactivar les restriccions";
"pacoTurnOffPasscodeTitle" = "Desactivar Restriccions";
"coGray" = "Gris";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Verd Blavós";
"pm3dMode" = "Mode 3D";
"pm3dModeSBS" = "A Banda i Banda";
"pm3dModeTAB" = "Superior i Inferior";
"pmSubtitlesDownloadsCountAndFPS" = "%i descàrregues, %g fps (quadres per segon)";
"diTechnicalDetails" = "Diagnòstics: %@";
"prSeries" = "Sèries";
"vvSeasonEpisode" = "Temporada %@, Episodi %@";
"prLocation" = "Ubicació";
"tiLocalFile" = "Sincronitzat";
"tiOnShare" = "a %@";
"vvNowPlaying" = "Reproduint ara a %@";
"hoFiles" = "Arxius";
"hoVOListMode" = "Vista de Llista";
"liEmptyLibraryHintAction" = "+ Afegir Favorits";
"liEpisodes" = "Episodis de TV";
"geVODismissPopup" = "Descarta la finestra emergent";
"geVODismissPopupHint" = "Toca dues vegades per descartar la finestra emergent";
"hoContentAll" = "Tot";
"hoVOGridMode" = "Mode quadrícula";
"liAllVideos" = "Tots els Vídeos";
"liEmptyLibraryHintBody" = "Comença a omplir la teva Biblioteca amb videos cercant algunes carpetes per a afegir-les a Favorits";
"liEmptyLibraryHintTitle" = "Vaja, aquesta Biblioteca està buida!";
"liSettings" = "Biblioteca";
"pcVOPiP" = "Imatge dins la imatge";
"ufAddFavoriteHint" = "Toca la icona de l'estrella per afegir una carpeta a la teva Biblioteca.";
"ufConnectionSuccess" = "La connexió ha estat satisfactòria";
"ufLetsGo" = "Som-hi!";
"raRateInfuseTitle" = "Puntua %@";
"liAllDeviceContent" = "Tot el Contingut";
"obSDStage2Message" = "Navega, reproduex i baixa’t videos des de gairebé qualsevol Mac, PC, NAS, o disc sense cables. No cal cap mena de sincronització.";
"obSDStage2Title" = "Fes streaming sense trencar-te el cap";
"obSDStage3Message" = "Donem suport a subtítols embeguts i externs.";
"obSDStage3Title" = "Suport per a Subtítols";
"obSDStage4Message" = "Fes streaming dels teus videos a la pantalla del televisor utilitzant AirPlay i Google Cast.";
"obSDStage4Title" = "Apple AirPlay i Google Cast";
"obSDStage5Title" = "Obtingues més amb %@";
"ttEpisodes" = "episodis";
"ttMovies" = "pel·lícules";
"ttShows" = "programes";
"fdTicketRetryDownloading" = "Torna a provar de descarregar";
"hoBrowse" = "Navegar";
"hoSearchResults" = "Resultats de la cerca";
"svcMoreAboutProButtonTile" = "Aprèn Més";
"svcUpgradeNowTitle" = "Actualitzeu a Pro i activeu noves funcions increïbles.";
"wsWatched" = "Vist";
"svcUseFaceID" = "Utilitzar Face ID";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Sembla que encara tinguis una subscripció activa d'Infuse Pro que ja no és necessària. Pots gestionar-la a través de la secció Subscripcions a l'App Store.";
"iapTermsOfUse" = "La vostra subscripció inclou un període de prova gratuït que comença una vegada que la vostra compra s'ha confirmat amb el vostre compte d'iTunes. Quan conclou el període de prova, la vostra subscripció començarà i es renovarà automàticament. Se us cobrarà el vostre compte iTunes durant el proper període, tret que inhabiliteu la renovació automàtica o cancel·leu la vostra subscripció a la configuració del vostre compte com a mínim 24 hores abans del final del període actual. Per als termes i la política de privadesa visiteu firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Gràcies\nper convertir-te en PRO";
"iapUpgradeToInfuseProTitle" = "Actualitzar\na Infuse PRO";
"iapPurchasePRO" = "PRO";
"iapCancelSubscriptionButton" = "Subscripcions";
"iapChangePlan" = "Veure la Subscripció";
"iapContinuePurchasingButton" = "Ignorar";
"iapFeatureDescriptionInAppPurchaseSync" = "Una única compra et permet utilitzar totes les genials funcions de l'Infuse Pro a l'iPhone, l'iPad i l'Apple TV.";
"iapFeatureDescriptionUpdatesForLife" = "Accedeix a noves funcions genials en futures actualitzacions - fins i tot a les versions principals com la versió 9, la versió 10, etc...";
"iapFeatureTitleInAppPurchaseSync" = "Una compra, tots els dispositius";
"iapFeatureTitleUpdatesForLife" = "Actualitzacions de per vida";
"iapMostPopular" = "Més Popular";
"iapPurchaseActive" = "Actiu";
"iapPurchaseAnnual" = "Anual";
"iapPurchaseLifetime" = "Per Sempre";
"iapPurchaseMonthly" = "Mensual";
"iapPurchaseOneMonthFree" = "Prova d'1 Mes";
"iapPurchaseOneWeekFree" = "Prova 1 Setmana";
"iapPurchaseProForever" = "Pro per Sempre";
"iapPurchaseSavingsFormat" = "Estalvia %@%%";
"iapPurchaseTrialInfo" = "Totes les subscripcions començen amb una prova gratuïta. Cancel·la en qualsevol moment.";
"iapPurchaseUpgrade" = "Especial";
"liAllContent" = "Tot el Contingut";
"emHEVCRequiresOS" = "Actualitza a iOS 11 per reproduir vídeos H.265";
"eulaAgree_SD" = "Accepto";
"hoEmptyFolderSub_SD" = "Aquestes no són les carpetes que estàs buscant...";
"hoLearnMore_SD" = "Connecta un SanDisk iXpand Drive per començar";
"obSDStage1Message" = "Reprodueix més utilizant la teva SanDisk iXpand Drive. No hi ha necessitat de convertir els formats d'arxiu: simplement seu, relaxa't i reprodueix...";
"obSDStage1Title" = "Reproduiu més des del vostre SanDisk iXpand Drive";
"obSDStage5Message" = "Reproducció de vídeos amb formats d'àudio premium com %@ i DTS. Reprodueix de fons, Repartit per a TV i molt més ...";
"pipAbout" = "Quant a";
"pipDescription" = "Ajuda a SanDisk a millorar la teva experiència amb l'aplicació %@ escollint compartir informació anònima del dispositiu i de l'app.";
"pipDoNotShare" = "No Compartir";
"pipEULA" = "Acord de Llicència d'Usuari Final";
"pipLearnMore" = "Més Informació";
"pipLegal" = "Legal";
"pipMoreInfo" = "La millora del producte recull i envia periòdicament informació de diagnòstic i d'ús, que ajuda a SanDisk a millorar la qualitat i el rendiment. Normalment, aquesta informació inclou la configuració del dispositiu, l'ús de l'aplicació, la utilització d'emmagatzematge, el tipus d'arxius, així com el diagnòstic d'errors.";
"pipOpenSource" = "Avisos de Tercers";
"pipPrivacyTitle" = "Política de Privacitat";
"pipShare" = "Compartir";
"pipShareDataSetting" = "Comparteix Dades Anònimes";
"pipTitle" = "Millora del Producte";
"svcContactSupport" = "Contactar amb l'Assistència";
"svcSDCopyright" = "© 2020 Western Digital Corporation o els seus afiliats. Tots els drets reservats.";
"ufShareProtocolVersion" = "Versió SMB";
"ufShareLegacySMB" = "Heretat";
"plFollowSteps" = "Segueix aquests passos per iniciar sessió a Plex";
"plRepeatAttempt" = "Torna a provar";
"plUseAuthCode" = "Introdueix un codi d'autorització";
"plConnectToPlex" = "Afegeix Plex";
"plLoginTitle" = "Connectar a Plex";
"geUnexpectedResponse" = "Resposta inesperada del servidor. Torna-ho a provar, si us plau.";
"hoAddToHomeScreen" = "Afegir a la Pantalla d'Inici";
"hoAddToLists" = "Afegir a Llistes";
"hoHideShare" = "Amagar Recurs Compartit";
"hoRemoveListButtonTitle" = "Eliminar Llista";
"hoShowShare" = "Mostrar Recurs Compartit";
"hoUpdatingMetadata" = "Actualitzant metadades...";
"liMoviesGenres" = "Gèneres de Pel·lícules";
"liRecentlyAddedMovies" = "Pel·lícules Afegides Recentment";
"liTopRatedMovies" = "Pel·lícules Millor Valorades";
"liUnwatchedTVShows" = "Programes de Televisió No Visionats";
"plNoServersMessage" = "Enllaça un servidor amb el teu compte de Plex i torna-ho a provar.";
"plNoServersTitle" = "No s'ha trobat cap servidor Plex";
"plSelectServerTitle" = "Seleccionar Servidor";
"prRefresh" = "Actualitzar";
"tiRefreshMeta" = "Actualitzar les Metadades";
"hoRefreshCategoryArtwork" = "Actualitzar Miniatures";
"liOnDeck" = "En Curs";
"pacoLockSearch" = "Bloqueig de la Cerca";
"emCodecNotAvailable" = "%@ no pot reproduir aquest arxiu perquè el còdec necessari no està disponible.";
"emOptInEncouragement" = "Estem treballant per afegir compatibilitat amb formats multimèdia addicionals i participant per la millora del producte ens ajudarà a donar suport a aquests vídeos més aviat.";
"geOptIn" = "Participar";
"acCloudSyncWarningMessage" = "Sembla que una gran quantitat de dades a iCloud ha estat canviada o eliminada recentment. Vols tornar a sincronitzar aquests canvis al teu dispositiu?";
"acCloudSyncWarningProceed" = "Sincronitzar Ara";
"acCloudSyncWarningTitle" = "Avís d'iCloud";
"svcShareStatistics" = "Compartir Dades d'Anàlisi";
"bcProducer" = "Productor";
"bcProducers" = "Productors";
"pmSubtitlesExternal" = "%1$@ (%2$@ Extern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Extern Forçat)";
"pmSubtitlesLanguageUnknown" = "Desconegut";
"svcSubtitlesForcedOnly" = "Només Forçats";
"prPlayVersion" = "Selecciona una Versió";
"liStatusFetchingiCloud" = "Sincronitzant amb iCloud";
"liStatusFetchingUpNext" = "Obtenint la llista A Continuació";
"svcResumePlayback" = "Continuar la Reproducció";
"svcResumePlaybackAsk" = "Preguntar";
"li4K" = "4K";
"liByResolution" = "Per Resolució";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Més petit";
"pmTiny" = "Petit";
"svcSubtitlesFetching" = "Descarregar Subtítols";
"pcBrightnessDown" = "Abaixar la Brillantor";
"pcBrightnessUp" = "Apujar la Brillantor";
"pcNextChapter" = "Capítol Següent";
"pcPlayPause" = "Reprodueix/Pausa";
"pcPrevChapter" = "Capítol Anterior";
"pcSkipBackward" = "Endarrere 15s";
"pcSkipForward" = "Avançar 15s";
"pcStopPlayback" = "Aturar";
"pcVolumeDown" = "Abaixar el Volum";
"pcVolumeUp" = "Apujar el Volum";
"pmVideoAlignBottom" = "Inferior";
"pmVideoAlignCenter" = "Cap";
"pmVideoAlignTitle" = "Desplaçament Vertical";
"pmVideoAlignTop" = "Superior";
"svcFeedbackAlertMessage" = "Si us plau, posa't en contacte amb l'assistència o segueix %@ a Twitter per enviar comentaris.";
"svcSubmitFeedback" = "Enviar Comentaris";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultrapanoràmica (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "Per Defecte";
"pmTrackOptionForced" = "Forçada";
"emCloudNeedAuthorization" = "El token d'accés ja no és vàlid. Per a accedir al seu recurs compartit, iniciï sessió una altra vegada.";
"emCloudNeedAuthorizationAppleTV" = "El token d'accés ja no és vàlid. Per a accedir al seu recurs compartit, iniciï sessió en un dispositiu mòbil iOS amb la sincronització iCloud habilitada.";
"emOneDriveUpgrade" = "Aquesta versió d'Infuse utilitza una nova integració de OneDrive per a una reproducció més fiable. Per a accedir al seu recurs compartit, iniciï sessió una altra vegada.";
"emOneDriveUpgradeAppleTV" = "Aquesta versió d'Infuse utilitza una nova integració de OneDrive per a una reproducció més fiable. Per a accedir al seu recurs compartit, iniciï sessió en un dispositiu mòbil iOS amb la sincronització iCloud habilitada.";
"emOneDriveUpgradeTitle" = "Actualització del OneDrive";
"gdMyDrive" = "La Meva Unitat";
"gdSharedWithMe" = "Compartit amb mi";
"gdTeamDrives" = "Unitats d'Equip";
"hoSignIn" = "Iniciar sessió";
"pmAspectRatio" = "Relació d'Aspecte";
"pmAudioRoute" = "Altaveu";
"pmSubtitlesBackground" = "Fons";
"afAddUrlAlertMessage" = "Voleu afegir “%@” a la llista?";
"afAddUrlAlertTitle" = "Afegir URL";
"afAddUrlStep1" = "Copia l'adreça directa a un vídeo des de Safari, p. ex.";
"afAddUrlStep2" = "Obriu %@ i aneu a aquesta pantalla.";
"afAddUrlStep3" = "Confirmeu l’URL importat o introduïu-ne un manualment per afegir-lo.";
"afAddUrlStep4" = "Cliqueu un element de la llista per reproduir-lo o cliqueu descarrega per desar-lo al vostre dispositiu.";
"afAddUrlsTitle" = "Afegir URLs";
"geAdd" = "Afegir";
"emDolbyNotSupported" = "Disculpa, l'àudio Dolby no és compatible amb aquest dispositiu.";
"emBandwidthExceeded" = "Límit d'Ample de Banda Excedit";
"emCacheCleared" = "Memòria Cau de Metadades Esborrada";
"emCacheEmpty" = "L'espai al disc del vostre Apple TV ha baixat i TVOS ha eliminat algunes dades de l'aplicació per alliberar espai per a altres aplicacions. En conseqüència, les metadades i les il·lustracions emmagatzemades a Infuse poden haver estat eliminades.\n\nInfuse ara tornarà a descarregar metadades i il·lustracions per als vostres vídeos.";
"emFileNotFound" = "Arxiu no Trobat";
"emMissingPlexFile" = "Vaja, sembla que recentment s'ha mogut o eliminat aquest vídeo. Utilitzeu l'opció “Escaneja fitxers de biblioteques” a Plex per actualitzar i torneu-ho a provar.";
"emPlexRemoteLimit" = "Ajusta la configuració de la transmissió remota i/o la velocitat de pujada a Plex per reproduir aquest vídeo.";
"emCacheError" = "Error de la Memòria Cau de Metadades";
"emCacheErrorMessage" = "Vaja, alguna cosa ha fallat, i la memòria cau de metadades ja no és vàlida. Infuse ara tornarà a descarregar les metadades dels teus vídeos.\n\nL'enviament d'un informe de diagnòstic ens ajudarà a rastrejar i resoldre problemes com aquest en futures actualitzacions.";
"hoLocalFilesMigration" = "Gràcies per actualitzar a Infuse 8! Vols moure els teus vídeos locals a la nova versió?";
"acCloudDownloadErrorMsg" = "Descarregar aquest arxiu abans de reproduir-lo";
"hoSaveAndPlay" = "Desa i Reprodueix";
"liStatusFetchingAdditionalMetadataFor" = "Obtenint detalls per a %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Actualitzant la cerca Spotlight";
"plServerWrongAccount" = "El servidor al qual intenteu accedir no es troba en aquest compte.";
"svcAppearance" = "Aparença";
"svcAppIcon" = "Icona de l'Aplicació";
"svcDark" = "Fosc";
"svcLight" = "Clar";
"pmDeinterlacingIvtc" = "Pel·lícula (IVTC)";
"pmDeinterlacingLinear" = "Eficient (Linear)";
"pmDeinterlacingYadif" = "Alta Qualitat (Yadif)";
"pacoHideFromFilesApp" = "Desactiva l'Aplicació Arxius";
"ufAdvanced" = "Avançat";
"ufMacAddress" = "Adreça MAC";
"fdTicketDownloadAllEpisodes" = "Tots els Episodis";
"fdTicketDownloadSingleEpisode" = "Aquest Episodi";
"fdTicketDownloadUnwatched" = "Episodis no Visionats";
"emDropboxEmailNotVerified" = "Adreça de correu electrònic no verificada";
"emDropboxEmailNotVerifiedMessage" = "Si us plau, verifica la teva adreça de correu electrònic amb Dropbox abans de continuar.";
"hoAddToPlaylist" = "Afegir a una Llista de Reproducció";
"hoCreateNewPlaylist" = "Crear una Llista de Reproducció";
"hoDeletePlaylist" = "Eliminar la Llista de Reproducció";
"hoPlaylistTitle" = "Títol de la Llista de Reproducció";
"hoRemoveFromPlaylist" = "Eliminar de la Llista de Reproducció";
"hoRenameFavorite" = "Reanomenar el Favorit";
"hoRenamePlaylist" = "Reanomenar la Llista de Reproducció";
"hoUpdatingPlaylist" = "Actualitzant la llista de reproducció...";
"liPlaylists" = "Llistes de Reproducció";
"NSBluetoothAlwaysUsageDescription" = "S'utilitza per descobrir dispositius Google Cast propers";
"pmSubtitlesFontPreview" = "«Dóna amor que seràs feliç!». Això, il·lús company geniüt, ja és un lluït rètol blavís d’onze kWh.";
"pmSubtitlesMoreFonts" = "Més...";
"ufUploadInfoNetworkSame" = "Connecta el teu ordinador a la mateixa xarxa Wi-Fi.";
"acSavingToDocuments" = "Desant a %@";
"hoAddToWatchlist" = "Afegir a Visionant";
"hoEmptyPlaylistsMessage" = "Per crear una llista de reproducció, localitza un vídeo a la teva Biblioteca i selecciona l'opció ‘Llistes de Reproducció’.";
"hoRemoveFromWatchlist" = "Eliminar de Visionant";
"hoRenameList" = "Reanomena la Llista";
"hoUpdatingWatchlist" = "Actualitzant la llista Visionant...";
"ivcNoPlayableContentInFolder" = "Aquesta carpeta no conté cap element reproduïble";
"ivcPlay" = "Reprodueix";
"ivcPlayLoop" = "Bucle";
"ivcPlayLoopAndShuffle" = "Repetir i Aleatori";
"ivcPlayShuffle" = "Mode Aleatori";
"ivcSearchingPlayableContent" = "Cercant vídeos disponibles...";
"pmItalic" = "Cursiva";
"pmSubtitlesMissingFontsListFooter" = "Toqueu el tipus de lletra i seleccioneu-lo de la llista per importar-lo per utilitzar-lo quan reproduïu vídeos.";
"pmSubtitlesMissingFontsListHeader" = "Aquest vídeo utilitza alguns tipus de lletra que falten. Per obtenir la millor experiència, importa els tipus de lletra que es mostren a continuació.";
"pmSubtitlesMissingFontsTitle" = "Falten Tipografies";
"hoAddToList" = "Afegir a una Llista";
"hoManageLists" = "Llistes de Reproducció";
"hoReOrderTitle" = "Pantalla d'Inici";
"svcHomescreenSettingsTitle" = "Pantalla d'Inici";
"svcStreamingDiskCacheDisabled" = "Versió antiga";
"hoNoFavorites" = "Cap Favorit";
"hoReOrderReset" = "Restablir Valors Predeterminats";
"svcStreamingDiskCacheTitle" = "Memòria Cau d'Streaming";
"hoReOrderCurrentFavoritesSectionTitle" = "Els Meus Favorits";
"hoReOrderCurrentListsSectionTitle" = "Les Meves Llistes";
"hoReOrderDefaultFavoritesSectionTitle" = "Favorits Predeterminats";
"hoReOrderDefaultListsSectionTitle" = "Llistes Predeterminades";
"iapPurchaseOneYearFree" = "Prova d'1 Any";
"ivcPlayVersion" = "Reproduir una Versió";
"pipDescriptionNew" = "Ajuda a %1$@ a millorar la teva %2$@ l'experiència de l'aplicació, escolliu compartir dispositius anònims i informació de l'aplicació.";
"pipMoreInfoNew" = "La millora del producte recull i envia periòdicament informació de diagnòstic i d'ús, que ajuda a %@ a millorar la qualitat i el rendiment. Normalment, aquesta informació inclou la configuració del dispositiu, l'ús de l'aplicació, la utilització d'emmagatzematge, el tipus d'arxius, així com el diagnòstic d'errors.";
"pipDoNotShare_Infuse" = "NO, GRÀCIES";
"pipShare_Infuse" = "EM SEMBLA BÉ";
"spteBrowsingHint" = "Seleccioneu un fitxer de vídeo a utilitzar per comprovar la velocitat de la xarxa.";
"spteChart" = "Mostra el Gràfic";
"spteControllerTitle" = "Prova de Velocitat per a %@";
"spteFileSize" = "Mida del Fitxer:";
"spteLastSecSpeed" = "Velocitat Actual:";
"spteMinSpeed" = "Velocitat Mínima:";
"spteProgress" = "Progrés:";
"spteReadBytes" = "Bytes Llegits:";
"spteStart" = "Iniciar la Prova";
"spteStop" = "Aturar la Prova";
"spteTestConnection" = "Prova de Velocitat";
"spteTotalSpeed" = "Velocitat Mitjana:";
"hoDisconnectGoogleCast" = "Desconnectar";
"emCacheCorruptedButton" = "Reinicia";
"emCacheCorruptedMessage" = "Vaja, alguna cosa ha anat malament i la memòria cau de metadades ja no és vàlida. Reinicieu %@ per restaurar la memòria cau de metadades.";
"emCacheCorruptedTitle" = "Error de Memòria Cau";
"emCacheRestoredMesssage" = "%@ ara intentarà restaurar la memòria caché de metadades. \n\n L’enviament d’un informe de diagnòstic ens ajudarà a fer un seguiment i a resoldre problemes com aquest en futures actualitzacions.";
"emCacheRestoredTitle" = "Memòria Cau Restaurada";
"pmPlaybackSpeed" = "Velocitat de Reproducció";
"pmPlaybackSpeedCustom" = "Personalitzat (%@)";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Velocitat de Reproducció";
"foRemoveFromPrompt" = "Estàs segur que vols eliminar de forma permanent ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Sincronitzar";
"ttRateCommentPlaceholder" = "Publicar a Trakt (el text ha de ser en anglès i contenir almenys 5 paraules)";
"ttRateContainsSpoilers" = "Conté espòilers";
"ttRateTitle" = "Què en penses de\n‘%@’?";
"ttSyncedWithTrakt" = "Connectat a Trakt";
"eyEmbyConnect" = "Emby Connect";
"eyConnectToEmby" = "Afegeix Emby (Emby Connect)";
"eyLogin" = "Iniciar Sessió";
"eyNoServers" = "No s'han trobat servidors. Enllaça un servidor al teu compte d’Emby Connect i prova de nou.";
"eyOtherEmbyServer" = "Afegeix Emby";
"eyOtherJellyfinServer" = "Afegeix Jellyfin";
"eyPinCodeExpired" = "Codi PIN caducat";
"eyRequestingServers" = "Sol·licitant la llista de servidors...";
"eyServers" = "Servidors";
"eyUseEmbyConnectAccount" = "Fes servir el teu compte Emby Connect o crea'n un a https://emby.media/connect";
"svcHideSpoilers" = "Amagar els Espòilers";
"ufAddMediaServer" = "Afegir un Servidor de Mitjans";
"ufBaseURL" = "URL Base";
"ufDiscoveredServersSectionTitle" = "Servidors Disponibles";
"ufMediaServers" = "Servidors de Mitjans";
"ufOnlineAccounts" = "Comptes en Línia";
"ufPreCacheImages" = "Precarregar Imatges";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Obtenint detalls per a %@";
"liStatusFetchingMetadataWithoutCounter" = "Descarregant metadades per a %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Obtenint miniatures per a %@";
"li1-4Stars" = "1-4 Estrelles";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Estrelles";
"li7Stars" = "7 Estrelles";
"li8-10Stars" = "8-10 Estrelles";
"liActors" = "Actors";
"liStatusFetchingContentForLibrary" = "Obtenint contingut per a %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Obtenint la llista A Continació per %@";
"liStatusMergingContentFor" = "Finalitzant l'obtenció de contingut per %@";
"emCacheEmptyIOS" = "Infuse ara tornarà a descarregar metadades i il·lustracions per als vostres vídeos.";
"coLightGray" = "Gris clar";
"eyCheckingPlugin" = "Esperant InfuseSync...";
"eyPluginSuggestion" = "Instal·leu el plugin InfuseSync al servidor %@ per a una exploració més ràpida";
"eyRestartServer" = "Reinicieu el servidor %@ per acabar d'instal·lar el plugin InfuseSync";
"gdComputers" = "Ordinadors";
"liRefreshMetadataConfirmationOk" = "Continuar";
"liRefreshMetadataConfirmationText" = "Infuse cercarà actualitzacions de metadades per als elements de la biblioteca. Això pot trigar molt de temps.";
"liRefreshMetadataTitle" = "Actualitza metadades";
"liStatusFetchingMetadataChanges" = "Obtenint canvis de metadades";
"liWaitingForDownloads" = "S'estan esperant que s'acabin les descarregues";
"pacoRequirePin" = "Requereix PIN";
"pacoRequirePinEveryPlay" = "Cada reproducció";
"pacoRequirePinEverySession" = "Cada sessió";
"pmSubtitlesOpacity" = "Opacitat";
"pmSubtitlesOpacityOpaque" = "Opac";
"pmSubtitlesOpacitySemiTransparent" = "Semi-transparent";
"pmSubtitlesOpacityTransparent" = "Transparent";
"emMissingMediaServerFile" = "Vaja, sembla que recentment s'ha mogut o eliminat aquest vídeo. Utilitzeu l'opció “Escaneja fitxers de biblioteques” a Plex per actualitzar i torneu-ho a provar.";
"fdTicketDownloadDownloadSingleEpisode" = "Descarrega l'episodi individual";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Descarrega els episodis no visionats";
"fdTicketDownloadDownloadAllEpisodes" = "Descarrega tots els episodis";
"fdTicketDownloadRetryAllEpisodes" = "Reintenta descarrega de tots els episodis";
"fdTicketDownloadRetrySingleEpisode" = "Reintenta la descarrega de tots els episodis";
"fdTicketDownloadStopAllEpisodes" = "Atura la descarrega de tots els episodis";
"fdTicketDownloadStopSingleEpisode" = "Atura la descarrega un episodi individual";
"fdTicketDownloadPauseAllEpisodes" = "Pausa la descarrega de tots els episodis";
"fdTicketDownloadPauseSingleEpisode" = "Atura la descarrega d'episodi individual";
"fdTicketDownloadResumeAllEpisodes" = "Continua la descarrega de tots els episodis";
"fdTicketDownloadResumeSingleEpisode" = "Continua la descarrega d'episodi individual";
"fdTicketManageDownload" = "Gestió de descarregues";
"fdPauseDownloadButtonTitle" = "Pausa la descarrega";
"fdResumeDownloadButtonTitle" = "Continua descarregant";
"bmBookmarkIsStale" = "La carpeta %@ no ha estat trobada. Torna a provar-ho.";
"bmFileReadNoPermission" = "La carpeta %@ no s'ha pogut obrir perquè no tens permisos per a accedir-hi. Intenta afegir la carpeta externa de nou.";
"bmFailedToGetAccess" = "No s'ha pogut accedir a la carpeta externa %@";
"bmNoValidFileProviderFound" = "La carpeta %@ no ha estat trobada. Comprova la ubicació i torna a provar-ho.";
"bmSmbLocationCannotAdd" = "L'ús de shares SMB com carpetes externes no està suportat. Crea una conexió directa utilitzant la llista \"Shares disponibles\".";
"bmDeviceRootLocationCannotAdd" = "No s'ha pogut afegir un dispositiu sencer com a carpeta externa. Si et plau, selecciona una subcarpeta alternativament.";
"bmNotEnoughAvailableDiskSpace" = "El fitxer %@ no s'ha pogut guardar. No hi a prou espai disponible.";
"bmCloudDownloading" = "Descarregant a l'enmagatzemament iCloud local";
"ttRateLimit" = "El limit de Trakt ha estat superat. Si et plau, torna a provar-ho més tard.";
"ufExternalDocumentsCategory" = "via Carpetes Externes";
"svcTrueBlackTheme" = "Mode negre pur";
"svcCellularDownload" = "Descàrregues mòbils";
"mnzEnterPinCode" = "Per continuar amb autorització, si et plau introdueix el codi mostrat a la teva aplicació d'autenticació:";
"mnzInvalidPinCode" = "Codi invàlid o expirat.";
"iapUpgradeToInfuseProFormat" = "Actualitzar a\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"afLocalShareTitle" = "Local";
"svcPicksOfTheDayModeTitle" = "Seleccions del dia";
"svcPicksOfTheDayModeMoviesShows" = "Pel·lícules i Sèries";
"svcPicksOfTheDayModeMovies" = "Només Pel·lícules";
"svcPicksOfTheDayModeShows" = "Només Sèries";
"liRandom" = "Seleccions del dia";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "Dolby Vision estès";
"svcDolbyVisionModeForced" = "Forçada";
"emLocalNetworkPermission" = "Accés a la xarxa desactivat";
"emLocalNetworkPermissionMessage" = "Habiliteu accés a \"Xarxa local\" dins de Configuració > Infuse";
"ufInstallPlugin" = "Instal·la el connector InfuseSync";
"fdTicketDownloadingError" = "Error de descàrrega";
"fdTicketDownloadingRetry" = "Reintenta";
"fdTicketDownloadingQueued" = "Encuat";
"fdTicketDownloadingPaused" = "En pausa";
"liStatusCheckingUpNext" = "Comprovant la llista Següent";
"liCheckAndRetry" = "Si et plau, comprova que '%@' està disponible i torna-ho a provar";
"liSeeAll" = "Mostra-ho tot";
"hoPinToHomeScreen" = "Afegir a la Pantalla d'Inici";
"hoRemoveFromHomeScreen" = "Elimina de la pantalla d'inici";
"hoRemoveFromHomeScreenMessage" = "Estàs segur que vols esborrar ‘%1$@’?";
"hoHomeIsEmpty" = "La pantalla d'inici està buida";
"hoLetsPinSomeItems" = "Fixem alguns elements aquí";
"hoLetsFindSomeVideos" = "Trobem alguns vídeos per afegir a la pantalla d'inici";
"hoEditHomeScreen" = "Edita la pantalla d'inici";
"hoFilesAreBeingProcessed" = "Els teus fitxers s'estan processant";
"hoFilesWillAppear" = "Apareixeran aquí en un moment";
"hoFilesScreenIsEmpty" = "La pantalla de fitxers està buida";
"hoLetsAddSomeFiles" = "Anem ara a buscar alguns vídeos per afegir als teus fitxers";
"hoHome" = "Inici";
"hoSearchResultsWithText" = "Cercar resultats per \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Elements fixats";
"hoReOrderDefaultItemsSectionTitle" = "Elements per defecte";
"hoReOrderAllItemsSectionTitle" = "Tots els elements";
"hoNewTitle" = "Nou títol";
"svcTitleMac" = "Configuració";
"svcLanguagePickerTitle" = "Tria idioma:";
"svcClearAllMetadataMac" = "Esborra";
"tiDescriptionShowMore" = "MÉS";
"tiDescription" = "Descripció";
"tiCastAndCrew" = "Repartiment i equip";
"tiActor" = "Actor";
"tiResume" = "Reprendre %@";
"tiSpoilerAlert" = "Spoiler";
"ufNetworkSharesSectionTitle" = "Recursos compartits de xarxa";
"ufLocalSharesSectionTitle" = "Recursos locals";
"ufAddShareTitle" = "Afegeix...";
"ufAddShareItemTitle" = "Afegeix %@";
"ufDefaultShareName" = "El meu %@";
"afAddUrlMacStep1" = "Copia l'URL d'un vídeo des de Safari, p. ex.";
"afAddUrlMacStep2" = "Enganxeu l'URL importada o introduïu-la manualment per afegir-la.";
"afAddUrlMacStep2Placeholder" = "Introduïu l'URL aquí";
"afAddUrlMacStep2PlaceholderMini" = "Introduïu l'URL aquí, http://example.com/sample.mp4 per exemple";
"afAddUrlMacStep3" = "Toqueu un element de la llista per reproduir-lo al vol o toqueu descarregar per desar-lo al dispositiu.";
"afAddUrlsMacTitle" = "Afegir";
"afAddLocalFolderTitle" = "Afegir carpeta local";
"fdNoDownloadsMacTitle" = "Totes les descàrregues han acabat";
"liRecentlyAddedTVShows" = "Programes de televisió afegits recentment";
"liUnwatchedMovies" = "Pel·lícules no visualitzades";
"spteProgressTitle" = "Progrés";
"spteCurrentSpeedTitle" = "Actual";
"spteAverageSpeedTitle" = "Mitja";
"spteMinimumSpeedTitle" = "Mínima";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Configuració...";
"mnuAddFiles" = "Afegeix fitxers...";
"mnuOpen" = "Obre fitxer...";
"alAppExpiredTitle" = "Infuse ha caducat";
"alAppExpiredMessage" = "Aquesta versió d'Infuse ha caducat. Instal·leu la darrera versió per continuar.";
"alNewVersionMessage" = "Infuse %1$@ ja està disponible - en tens la %2$@. Voleu descarregar-la ara?";
"alNewVersionDownload" = "Descarrega";
"hoCacheOptimizationTitle" = "Optimitzant la biblioteca";
"hoCacheOptimizationMessage" = "La vostra biblioteca està essent optimitzada per obtenir un millor rendiment. Si et plau, manteniu Infuse obert.";
"hoShowGridTitles" = "Mostra Títols";
"hoHideGridTitles" = "Amaga Títols";
"svcAlwaysShowTitlesTV" = "Mostra els títols dels pòsters";
"ttSwitchToClassicView" = "Vista clàssica";
"ttSwitchToModernView" = "Vista Moderna";
"vvSkipIntro" = "Omet la introducció";
"pmVideoUpscaling" = "Upscaling avançat";
"pmVideoUpscalingHighest" = "Alt (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Màxim (il·limitat)";
"hoShowInFinder" = "Mostra-ho al Finder";
"tiSearchMetadata" = "Cerca metadades";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Sembla que encara tens una subscripció activa d'Infuse Pro que ja no és necessària. Podeu gestionar-ho a Configuració > Usuaris i comptes > [nom del compte] Subscripcions.";
"svcPrePlaybackLayoutSettingTitle" = "Vista de detalls";
"svcPrePlaybackLayoutModern" = "Modern";
"svcPrePlaybackLayoutClassic" = "Clàssic";
"svcAutoSelectNextItem" = "Auto selecció Següent";
"geProceed" = "Procedir";
"hoUseLocalMetadataConfirmation" = "Activant les metadades locals per a aquesta carpeta, farà que s'eliminin totes les metadades/il·lustracions existents i es regeneraran utilitzant només la informació incrustada. Les fonts de metadades en línia no s'utilitzaran per als elements d'aquesta carpeta.";
"tiGuestStar" = "Estrelles convidades";
"tiCreator" = "Creador";
"tiCreators" = "Creadors";
"pcRewindSecondsFormat" = "%ld segons";
"svcAdvancedOptions" = "Opcions avançades";
"ufUsbCableTitle" = "Cable USB";
"ufUsbCableDesc" = "Els passos següents són per a macOS 10.15 i posteriors. Per a versions anteriors (o per a Windows) el mateix procés es pot fer mitjançant iTunes.";
"ufUsbCableStep1Desc" = "Connecteu el vostre dispositiu a l'ordinador mitjançant un cable USB.";
"ufUsbCableStep2Desc" = "A l'ordinador, obriu el Finder. Els vídeos que voleu sincronitzar s'han d'enumerar a la secció Pel·lícules (o Programes de televisió).";
"ufUsbCableStep3Desc" = "Obre la pestanya Pel·lícules o Programes de televisió i selecciona els vídeos que voleu sincronitzar col·locant una marca de verificació al costat.";
"ufUsbCableStep4Desc" = "Quan hagis seleccionat tots els vídeos, fes clic al botó Sincronitza.";
"ufUsbCableDetail" = "Utilitzant Finder o iTunes";
"ufDocumentTitle" = "Documents";
"ufHttpDetail" = "Requereix Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Transfeix fitxers";
"ufOtherAppsTitle" = "Altres aplicacions";
"ufLinksTitle" = "URL directe";
"ufFilesTitle" = "Arxius";
"ufLocationsSectionTitle" = "Ubicacions";
"hoSortingByTitle" = "Ordenar per: Títol";
"hoSortingByFileName" = "Ordena per: nom de fitxer";
"hoSortingByDate" = "Ordena per: Data";
"hoSortingByReleaseDate" = "Ordena per: Data de llançament";
"hoLocalMetadata" = "Metadades: locals";
"hoOnlineMetadata" = "Metadades: en línia";
"liMusic" = "Concerts";
"liShortFilms" = "Curts";
"liGenreMusic" = "Música";
"svcBlackoutOtherScreens" = "Deixar de projectar senyal a altres monitors mentre estiguin a pantalla completa";
"tvshAddCloudShareHint" = "Afegiu primer els recursos compartits al núvol (Dropbox, Google Drive, etc.) a iOS o macOS, i apareixeran aquí.";
"liFeatureFilms" = "Pel·lícules";
"pcSkipFormat" = "%d seg.";
"mnuNextMedia" = "Vídeo següent";
"mnuPrevMedia" = "Vídeo anterior";
"mnuEnterFullscreen" = "Alternar pantalla completa";
"mnuEnterPip" = "Alterna PiP (Imatge dins d'Imatge)";
"mnuSpeedUp" = "Accelera";
"mnuSpeedDown" = "Redueix velocitat";
"mnuNormalSpeed" = "Velocitat normal";
"mnuMute" = "Silenciar";
"mnuCycleAudioTrack" = "Alternar la pista d'àudio";
"mnuCycleSubtitles" = "Alternar la pista de sots títols";
"mnuToggleSubtitles" = "Alternar els sots títols";
"mnuDisabledSubtitles" = "Sots títols deshabilitats";
"svcStreamingCacheMemoryOnly" = "Residents a memòria";
"svcHDRTonemappingMode" = "Colors HDR";
"tiSeasonSelectTitle" = "Selecciona Temporada";
"hoDeleteCollection" = "Suprimeix la col·lecció";
"hoUpdatingCollection" = "Actualitzant la col·lecció...";
"hoRenameCollection" = "Canviar el nom de la col·lecció";
"hoAddToCollection" = "Afegir a la coŀlecció";
"hoCreateNewCollection" = "Crea Col·lecció";
"hoCollectionTitle" = "Títol de la Col·lecció";
"hoEmptyCollectionMessage" = "Per crear una Col·lecció, localitzeu un vídeo a la vostra biblioteca i seleccioneu l'opció \"Col·leccions\".";
"svcSectionHotKeys" = "Dreceres de teclat";
"svcShowTmdbCollections" = "Col·leccions TMDB";
"svcShowCustomCollections" = "Col·leccions personalitzades";
"svcGroupMoviesIntoCollections" = "Agrupa les pel·lícules en Col·leccions";
"svcGroupTVShowsIntoCollections" = "Agrupa programes de televisió en Col·leccions";
"svcHotKeysResetAll" = "Restableix-ho tot";
"svcHotKeysResetAllButton" = "Restablir";
"svcHotKeysResetAllConfirmationText" = "Estàs segur que vols restablir les teves dreceres de teclat?";
"svcHotKeysDescription" = "Fes doble clic en una fila per a editar la vinculació de tecles corresponent";
"svcHotKeysHint" = "Prem qualsevol tecla per editar la vinculació. ESC per cancel·lar.";
"svcHotKeysWarning" = "La combinació %@ ja es troba en ús";
"svcShowLogoTitle" = "Mostra els logos";
"svcShowLogoMoviesOnly" = "Només pel·lícules";
"svcShowLogoTVShowsOnly" = "Només programes de televisió";
"mnuFloatOnTop" = "Mantenir flotant";
"hoReorder" = "Reordena";
"vvNextEpisode" = "Següent episodi";
"hoCollectionsForEmptyTVShow" = "Afegeix programes de televisió a la biblioteca per incloure'ls en una col·lecció";
"foRemovePromptWithCount" = "Estàs segur que voleu suprimir permanentment\"%1$@\" (%2$d fitxers)?";
"foRemoveFromPromptWithCount" = "Estàs segur que voleu suprimir permanentment\"%1$@\" (%2$@) (%3$d fitxers)?";
"foAllFilesAndFoldersRemoveButton" = "Vídeo i arxius relacionats";
"foVideoFilesOnlyRemoveButton" = "Només fitxers de vídeo";
"liStartCloudSync" = "Sincronitza amb iCloud";
"liLastCloudSyncDate" = "(últim: %@)";
"hoDeleteCollectionPrompt" = "Suprimeix la col·lecció";
"hoRemoveFromCollection" = "Elimina de la col·lecció";
"foRemoveCannotBeDeleted" = "Aquests fitxers no es poden suprimir";
"wsMarkSeasonAsWatched" = "Marca la temporada com a vista";
"wsMarkSeasonAsUnwatched" = "Marca la temporada com a no vista";
"wsMarkEpisodeAsWatched" = "Marca l'episodi com a vist";
"wsMarkEpisodeAsUnwatched" = "Marca l'episodi com a no vist";
"wsSelectWatchAction" = "Marca com a...";
"liLastCloudSyncFailed" = "error";
"emPlexRelayConnectionTitle" = "Plex Relay actiu";
"emPlexRelayConnectionMessage" = "Si et plau, comprova els ajustos de xarxa i assegura't que existeix una connexió local vàlida (o non-relay remote) al teu servidor de medis Plex.";
"pcAudioDelayTuningHintWithValue" = "Llisca cap a l'esquerra/dreta per ajustar el retard d'àudio\nValor actual: %d ms";
"pmAudioDelay" = "Retard";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Sintonització activada";
"pmAudioDelaySubmenuTitle" = "Retard d'àudio";
"pmAudioDelayTuningMode" = "Mode de sintonització";
"afAddRootToFavorites" = "Afegeix tots els fitxers als preferits";
"shAllFiles" = "Tots els fitxers";
"tiMetadataLanguage" = "Llenguatge de metadades";
"svcCollectionsAndGroups" = "Col·leccions i grups";
"svcGroupVersions" = "Grups intel·ligents";
"svcVersionSelection" = "Escull Versió";
"svcVersionSelectionHighestQuality" = "Màxima qualitat";
"svcVersionSelectionLowestQuality" = "Qualitat més baixa";
"hoSave" = "Desa";
"svcForcedDolbyVision" = "Dolby Vision estès";
"svcDolbyVisionModeLimited" = "Limitat";
"trTrailer" = "Tràiler";
"trTrailers" = "Tràilers";
"trTrailersSearch" = "S'estan buscant tràilers...";
"trTrailersNotFound" = "No s'ha trobat el tràiler de \"%@\".";
"trTrailersRequestLimit" = "Els tràilers no estan disponibles actualment.\nSi et plau, torna-ho a provar més tard.";
"tiPart" = "Part %d";
"ppbVersionIMAX" = "IMAX";
"ufAddAliyunDrive" = "Afegeix Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "El meu Aliyun Drive";
"svcPlayVersion" = "Reproduir una Versió";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Afegeix 123 Cloud Drive";
"ufDefaultShareName123" = "El meu 123 Cloud Drive";
"pmVideoResamplingFilter" = "Upscaling AI";
"pmVideoResamplingFilterLanczos" = "Desactivat";
"pmVideoResamplingFilterSpatial" = "Activat";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Afegeix 115 Cloud Drive";
"ufDefaultShareName115" = "El meu 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Afegeix Baidu NetDisk";
"ufDefaultShareNameBaidu" = "El meu Baidu NetDisk";
"afAddiCloudDrive" = "Afegeix iCloud Drive";
"ppbVersionDirectorsCut" = "Tall del director";
"ppbVersionExtendedCut" = "Tall estès";
"ppbVersionTheatricalCut" = "Tall teatral";
"ppbVersionFinalCut" = "Tall final";
"ppbVersionCinematicCut" = "Tall cinematogràfic";
"ppbVersionUnratedCut" = "Tall no classificat";
"ppbVersionTVCut" = "Tall de TV";
"ppbVersionUncut" = "Sense tallar";
"ppbVersionSpecialEdition" = "Edició especial";
"ppbVersionUltimateEdition" = "Edició definitiva";
"ppbVersionBlackAndWhiteEdition" = "Negre i blanc";
"ppbVersionWideScreen" = "Pantalla ampla";
"ppbVersionFullScreen" = "Pantalla completa";
"hoVOReOrderLibrary" = "Edita els elements enganxats";
"iapUnlockDolbyTitle" = "Àudio Dolby";
"iapUnlockDolbyDescription" = "Escolteu tots els detalls amb suport afegit per a àudio Dolby d'alta qualitat.";
"iapUnlockDolbyMacNavBarTitle" = "Desbloqueja Dolby Audio GRATIS";
"iapUnlockDTSTitle" = "Àudio DTS";
"iapUnlockDTSDescription" = "Escolteu tots els detalls amb suport afegit per a àudio DTS d'alta qualitat.";
"iapUnlockDTSMacNavBarTitle" = "Desbloqueja l'àudio DTS GRATIS";
"iapUnlockCodecWithPro" = "Inclòs amb %@";
"iapUnlockCodecButton" = "Desbloquejar GRATIS";
"iapUnlockCodecRemindLater" = "Recorda'm més tard";
"foMoveToBinTitle" = "Traslladar '%1$@' a les escombraries";
"foMoveToRecentlyDeletedTitle" = "Mou '%1$@' a Recentment eliminat";
"foMoveToBinPrompt" = "Estàs segur que vols traslladar '%1$@' a la paperera?";
"foMoveToBinFromPrompt" = "Estàs segur que vols traslladar '%1$@' (%2$@) a Paperera?";
"foMoveToBinPromptWithCount" = "Esteu segur que voleu moure '%1$@' (fitxers%2$d ) a la paperera?";
"foMoveToBinFromPromptWithCount" = "Estàs segur que vols moure '%1$@' (%2$@) (%3$d arxius) a Paperera?";
"foMoveToRecentlyDeletedPrompt" = "Estàs segur que vols moure '%1$@' a Recentment eliminat?";
"foMoveToRecentlyDeletedFromPrompt" = "Estàs segur que vols moure '%1$@' (%2$@) a Recentment eliminat?";
"foMoveToRecentlyDeletedPromptWithCount" = "Estàs segur que vols moure '%1$@' (arxius%2$d ) a Recentment eliminat?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Estàs segur que vols moure '%1$@' (%2$@) (%3$d arxius) a Recentment eliminat?";
"liLastCloudSyncFailedNotAuthenticated" = "(No s'ha trobat el compte d'iCloud)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud fora d'espai)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Eliminant '%1$@'";
"foAbstractRemovePrompt" = "Segur que vols eliminar '%1$@'?";
"foAbstractRemoveFromPrompt" = "Segur que vols eliminar '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Estàs segur que vols eliminar '%1$@' (fitxers%2$d )?";
"foAbstractRemoveFromPromptWithCount" = "Estàs segur que vols eliminar '%1$@' (%2$@) (%3$d arxius)?";
"foAbstractRemoveButton" = "Eliminar";
"svcMixLfeIntoStereo" = "LFE en estèreo Downmix";
"svcDownmixVolume" = "Volum Downmix";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalitzat";
"ufIndexingEnabled" = "Mode de biblioteca";
"liMiniseriesTVShows" = "Minisèrie";
"liIndexingDisabled" = "Mode biblioteca desactivat";
"csAliyunBackupDisk" = "Disc de còpia de seguretat";
"csAliyunResourceLibrary" = "Biblioteca de recursos";
"acLinksAddedTitle" = "Nous enllaços afegits";
"acAllLinksAddedMsg" = "Els enllaços ja estan disponibles a la pantalla %@ .";
"acSomeLinksAddedMsg" = "Els enllaços ja estan disponibles a la pantalla %@ . Alguns enllaços tenen un format no compatible i no es poden afegir.";
"acLinksScreenTitleWithPath" = "Afegir fitxers > %@";
"plRecentlyAdded" = "Recentment afegit a %@";
"plRecentlyAddedMovies" = "Pel·lícules afegides recentment";
"plRecentlyAddedTV" = "Sèries de televisió recentment afegides";
"plRecentlyAddedVideos" = "Vídeos afegits recentment";
"plRecentPlaylists" = "Llistes de reproducció recents";
"eyLatest" = "Últim %@";
"eyNextUp" = "Següent";
"eyFavoriteSeries" = "Sèrie preferida";
"eyFavoriteEpisodes" = "Episodis preferits";
"eyFavoriteMovies" = "Pel·lícules preferides";
"eyFavoriteVideos" = "Vídeos preferits";
"eyFavoriteCollections" = "Col·leccions preferides";
"eyFavoritePlaylists" = "Llistes de reproducció preferides";
"emCacheRestoreTitle" = "Preparant la teva biblioteca...";
"emCacheRestoreReasonSystem" = "Recentment, el vostre Apple TV estava reduït en espai en disc i tvOS va eliminar algunes dades de l'aplicació per alliberar espai per a altres aplicacions.";
"emCacheRestoreReasonCorruption" = "Ups, alguna cosa va sortir malament i la memòria cau de metadades ja no és vàlida.";
"emRestoreOperationFailed" = "La còpia de seguretat al núvol no disponible";
"emCacheRestoreActionRecreate" = "Biblioteca de rescaneig";
"emCacheRestoreNoBackup" = "No s'han trobat còpies de seguretat al núvol. Activeu l'opció Còpia de seguretat automàtica per permetre actualitzacions més ràpides de la biblioteca en el futur.";
"svcCloudSyncHint" = "Utilitzeu iCloud per sincronitzar la biblioteca i la configuració de reproducció entre dispositius.";
"svcBackups" = "Còpia de seguretat en el";
"svcBackupsHint" = "Deseu els detalls de la biblioteca al núvol per obtenir actualitzacions més ràpides quan utilitzeu Infuse.";
"svcAutoBackups" = "Còpia de seguretat automàtica";
"svcBackupNow" = "Desa la còpia de seguretat";
"svcRestoreNow" = "Restaurar còpia de seguretat";
"svcRestoreNowConfirmationMessage" = "Restaurar des d'una còpia de seguretat en núvol eliminarà la seva biblioteca actual i la substituirà per l'última còpia de seguretat guardada. Si optes per continuar l'aplicació es tancarà.";
"svcPerformingBackup" = "Estalvi de còpia de seguretat al núvol";
"svcLastBackupDate" = "Última còpia de seguretat: %@";
"svcBackupOperationFailed" = "La còpia de seguretat ha fallat";
"foAboutRecentlyDeletedTitle" = "Esborrat recentment";
"foAboutRecentlyDeletedPrompt" = "Els arxius esborrats es traslladen a la secció 'Recentment eliminat' de l'aplicació Arxius. Utilitzeu aquesta aplicació per eliminar definitivament arxius i alliberar espai.";
"foAboutRecentlyDeletedLearnMore" = "Saber més";
"emCacheRestoreUpdating" = "La teva biblioteca s'està actualitzant amb detalls del núvol. Això només trigarà un moment.";
"svcForwardSkip" = "Avançar Saltar";
"svcBackwardSkip" = "Saltar cap enrere";
"vvSkipCommercials" = "Saltar els anuncis";
"vvSkipCredits" = "Saltar crèdits";
"hoSearchRequiresTwoChars" = "Si us plau, introduïu almenys dos caràcters per a la cerca al costat del servidor.";
"pcSkipForwardFormat" = "Endavant %lds";
"pcSkipBackwardFormat" = "Tornar %lds";
"hoSearchScope" = "Cercant: %@";
"geInternalServerError" = "Error intern del servidor.";
"plAddToWatchlist" = "Afegir a la llista de seguiment";
"plRemoveFromWatchlist" = "Eliminar de la llista de vigilància";
"plAddShowToWatchlist" = "Afegeix Mostra a la llista de seguiment";
"plRemoveShowFromWatchlist" = "Elimina Mostra de la llista de vigilància";
"ufSmartFolders" = "Carpetes intel·ligents";
"eyRecentlyReleasedMovies" = "Pel·lícules recentment estrenades";
"geCantEstablishConnectionToHostFormat" = "No es pot connectar a %@";
"emPermissionsErrorTitle" = "Manquen permisos necessaris";
"emPermissionsErrorDescription" = "Inicieu la sessió a Google Drive i atorgueu permís a Infuse per accedir als vostres fitxers.";
"emPermissionsErrorDescriptionTV" = "Inicieu la sessió a Google Drive en un iPhone, iPad o Mac i atorgueu permís a Infuse per accedir als vostres fitxers.";
"eySortByAlbum" = "Àlbum";
"eySortByAlbumArtist" = "Artista de l'àlbum";
"eySortByArtist" = "Artista";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Ordre de recollida";
"eySortByComposer" = "Compositor";
"eySortByCommunityRating" = "Classificació de la comunitat";
"eySortByContainer" = "Contenidor";
"eySortByCriticRating" = "Valoració dels crítics";
"eySortByDateAdded" = "Data Afegit";
"eySortByDatePlayed" = "Data jugada";
"eySortByFileName" = "Nom del fitxer";
"eySortByIMDB" = "Classificació IMDb";
"eySortByLastEpisodeDateAdded" = "Data d'últim episodi afegit";
"eySortByNumber" = "Número";
"eySortByParentalRating" = "Valoració dels pares";
"eySortByPlaylistOrder" = "Ordre de llista de reproducció";
"eySortByPlays" = "Reprodueix";
"eySortByRandom" = "A l'atzar";
"eySortByReleaseDate" = "Data de llançament";
"eySortByResolution" = "Resolució";
"eySortByRuntime" = "Temps d'execució";
"eySortBySeries" = "Sèrie";
"eySortBySize" = "Mida";
"eySortByTitle" = "Títol";
"eySortByYear" = "Any";
"jfSortByCriticsRating" = "Valoració dels crítics";
"jfSortByDateShowAdded" = "Data Mostra Afegit";
"jfSortByDateEpisodeAdded" = "Data d'episodi afegit";
"jfSortByFolders" = "Carpetes";
"jfSortByName" = "Nom";
"jfSortByPlayCount" = "Recompte de reproducció";
"jfSortByPremiereDate" = "Data d'estrena";
"jfSortByTVDB" = "Classificació TheTVDB";
"pmAutoDimming" = "Atenuació automàtica";
"svcPrePlaybackLayoutNew" = "Nou";
"ufPreCacheDetails" = "Detalls prèvia a la memòria cau";
"svcStreamingCacheLimited" = "Limitat";
"vvSkipPreview" = "Saltar la vista prèvia";
"vvSkipRecap" = "Saltar la recaptació";
"vvSkipSection" = "Saltar la secció";
"svcEmbeddedThumbnails" = "Prefereix l'obra d'art incrustada";
"emBandwidthExceeded123Cloud" = "S'ha superat el límit diari gratuït d'1 GB per a 123 Cloud Drive.";
"afRequestingQRCode" = "Sol·licitant codi QR...";
"afQRCodeExpired" = "El codi QR ha caducat";
"afSaveToCameraRoll" = "Desa al rotlle de càmera";
"af115CloudQRHint" = "Escaneja aquest codi QR a l'aplicació 115";
"ufMaxQPSLimit" = "Límit QPS";
"ppbOpenStrmlnk" = "Obert";
"ppbVersionStrmlnk" = "Enllaç";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Omet les introduccions i els crèdits";
"svcLivePreview" = "Prèvies en directe";
"pmAspectFitUnderlayNotch" = "Ajust d'aspecte";
"svcAutoSkipIntroDelay" = "Auto (Retard)";
"svcShowExternalRatings" = "Mostra les qualificacions externes";
"ufAutoScan" = "Escaneig automàtic";
"emCacheRestoreExpired" = "La còpia de seguretat al núvol d'aquest dispositiu ha caducat a causa de la inactivitat. Torneu a canviar la biblioteca per continuar.";
"pmSubtitlesBrightness" = "Brillantor HDR";
"hoSaveToLinks" = "Afegeix als enllaços";
"hoSavedToLinksWithExpiration" = "L'enllaç s'ha afegit amb èxit i estarà disponible fins al %@.";
"hoSavedToLinks" = "L'enllaç s'ha afegit amb èxit.";
"svcShowExternalRatingsMoviesOnly" = "Només pel · lícules";
"svcShowExternalRatingsTVShowsOnly" = "Només programes de televisió";
"ttVip" = "VIP";
"ttGetVip" = "Obtenir VIP";
"hoAddToFavoriteItems" = "Afegir a favorits";
"hoRemoveFromFavoriteItems" = "Eliminar de favorits";
"hoUpdatingFavoriteItems" = "Actualització d'elements preferits";
"ppbNoMovieError" = "Pel·lícula no trobada";
"ppbNoSeriesError" = "Sèrie no trobada";
"eyFavoritePeople" = "Persones preferides";
"svcOpenCollectionsOnPreplayback" = "Detalls Veure";
"isEnvironmentVoid" = "Buit";
"isEnvironmentSunset" = "Capvespre";
"isEnvironmentSpace" = "Espai";
"isEnvironmentRoom" = "Habitació";
"isEnvironmentCinema" = "Cinema";
"isSettingRow" = "Fila";
"isSettingSeatingHeight" = "Alçada del seient";
"isSettingDistance" = "Distància";
"isSettingScreenAltitude" = "Altitud de la pantalla";
"isSettingScreenSize" = "Mida de la pantalla";
"isSettingBrightness" = "Lluminositat";
"isSettingSceneTilt" = "Inclinació d'escena";
"hoAddingLinks" = "Afegir enllaços...";
"hoAddLinkForSingleEpisode" = "Afegeix enllaç per a un sol episodi";
"hoAddLinksForUnwatchedEpisodes" = "Afegeix enllaços per episodis no vistos";
"hoAddLinksForAllEpisodes" = "Afegeix enllaços per a tots els episodis";
"geEdit" = "Edita";
"pmPlaybackQueue" = "Cua de reproducció";
"pmEditPlaybackQueue" = "Edita la cua de reproducció";
"pmPlaybackQueueMode" = "Mode de reproducció";
"pmPlaybackQueueModeStraightforward" = "Normal";
"hoRemoveFromContinueWatching" = "Eliminar de Continuar veient";
"hoUpdatingContinueWatching" = "Actualització Continua veient...";
"ppbOpenDeeplink" = "Obert";
"pmAmbientMode" = "Mode ambient";
"pmAmbientModeSubtle" = "Subtil";
"pmAmbientModeBalanced" = "equilibrat";
"pmAmbientModeVivid" = "Vivent";
"pmAmbientModeMax" = "Màx";
"pmPlaybackHUDInfo" = "Estadístiques de reproducció (HUD)";
"pmPlaybackHUDInfoFull" = "Complet";
"pmPlaybackHUDInfoCompact" = "compacte";
"pmPlaybackHUDInfoOff" = "Desactivat";
"pmPlaybackHUDContainer" = "Contenidor:";
"pmPlaybackHUDPlaybackMode" = "Mode de reproducció:";
"pmPlaybackHUDSourceFramerate" = "Velocitat de fotogrames d'origen:";
"pmPlaybackHUDAppleTVFramerate" = "Velocitat de fotogrames de pantalla:";
"pmPlaybackHUDDroppedFrameCount" = "Recompte de fotogrames caiguts:";
"pmPlaybackHUDAppleTVInfo" = "Informació del dispositiu:";
"pmPlaybackHUDFreeDiskSpace" = "Espai lliure al disc:";
"pmPlaybackHUDNetworkThroughput" = "Rendiment de xarxa:";
"pmPlaybackHUDStreamSpeed" = "Velocitat del flux:";
"pmPlaybackHUDBufferReloadCount" = "Recompte de recàrrega de memòria intermèdia:";
"pmPlaybackHUDBufferStatus" = "Estat de memòria intermèdia:";
"pmPlaybackHUDVideo" = "Vídeo:";
"pmPlaybackHUDAudio" = "Àudio:";
"pmPlaybackHUDSubtitles" = "Subtítols:";
"pmPlaybackHUDBufferStatusHealthy" = "Saludable";
"pmPlaybackHUDBufferStatusEmpty" = "Buit";
"pmPlaybackHUDCreatedBy" = "Creat per:";
"liSearch" = "Buscar";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcAutoSkipIntroInstant" = "Auto (Instantani)";
